using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace KettlebellCardio
{
    public static class Exercises
    {
        public static string[] list =
        {
"Перехват гири стоя влево",
"Перехват гири стоя вправо",
//"Махи с гирей одной рукой      ",
//"Махи с гирей одной рукой      ",
"Приседания с гирей на левом",
"Приседания с гирей на правом",
"Перехват гири стоя влево",
"Перехват гири стоя вправо",
//"Выход с гирей",
//"Выход с гирей",
"Становая на прямых левой",
"Становая на прямых правой",
"Перехват гири стоя влево",
"Перехват гири стоя вправо",
//"Выход с гирей + жим гири      ",
//"Выход с гирей + жим гири      ",
"Подъемы на носок левой",
"Подъемы на носок правой",
"Перехват гири стоя влево",
"Перехват гири стоя вправо",
//"Приседания с гирей над головой",
//"Приседания с гирей над головой",
"Становая тяга левой",
"Становая тяга правой",
"Перехват гири стоя влево",
"Перехват гири стоя вправо",
//"Наклоны с гирей в стороны",
//"Наклоны с гирей в стороны",
"Тяга в наклоне левой",
"Тяга в наклоне правой",
"Перехват гири стоя влево",
"Перехват гири стоя вправо",
//"Мельница с гирей      ",
//"Мельница с гирей      ",
"Жим лежа левой",
"Жим лежа правой",
"Перехват гири стоя влево",
"Перехват гири стоя вправо",
//"Наклоны с гирей вперед",
//"Наклоны с гирей вперед",
"Перехват гири стоя влево",
"Перехват гири стоя вправо",
"Тяга к подбородку",
"Тяга к подбородку",
//"Выпады с гирей        ",
//"Выпады с гирей        ",
"Перехват гири стоя влево",
"Перехват гири стоя вправо",
"Французкий жим левой",
"Французкий жим правой",
//"Рывок гири            ",
//"Рывок гири            ",
"Перехват гири стоя влево",
"Перехват гири стоя вправо",
"Подъем на бицепс левой",
"Подъем на бицепс правой",
//"Обратный выход с гирей",
//"Обратный выход с гирей"
        };
    }
}
