using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace KettlebellCardio
{
    public static class Exercises
    {
        public static string[] list =
        {
"Перехват гири стоя            ",
"Перехват гири стоя            ",
"Махи с гирей одной рукой      ",
"Махи с гирей одной рукой      ",
"Перехват гири стоя            ",
"Перехват гири стоя            ",
"Выход с гирей                 ",
"Выход с гирей                 ",
"Перехват гири стоя            ",
"Перехват гири стоя            ",
"Выход с гирей + жим гири      ",
"Выход с гирей + жим гири      ",
"Перехват гири стоя            ",
"Перехват гири стоя            ",
"Приседания с гирей над головой",
"Приседания с гирей над головой",
"Перехват гири стоя",
"Перехват гири стоя            ",
"Наклоны с гирей в стороны",
"Наклоны с гирей в стороны",
"Перехват гири стоя    ",
"Перехват гири стоя            ",
"Мельница с гирей      ",
"Мельница с гирей      ",
"Перехват гири стоя    ",
"Перехват гири стоя            ",
"Наклоны с гирей вперед",
"Наклоны с гирей вперед",
"Перехват гири стоя    ",
"Перехват гири стоя            ",
"Выпады с гирей        ",
"Выпады с гирей        ",
"Перехват гири стоя    ",
"Перехват гири стоя            ",
"Рывок гири            ",
"Рывок гири            ",
"Перехват гири стоя    ",
"Перехват гири стоя            ",
"Обратный выход с гирей",
"Обратный выход с гирей"
        };
    }
}
